DOCS_TASK_1 = {
   "output_doc_name": "План перевозки",
   "task_name": "Составление плана перевозки",
   "short_task_name": "Составление плана перевозки",
   "input_doc_names": [
      "Договор поставки",
      "Отчет об остатках на складе",
   ]
}
DOCS_TASK_2 = {
   "output_doc_name": "План поставки готовой продукции заказчикам на месяц",
   "task_name": "Составление плана поставки готовой продукции заказчикам на месяц",
   "short_task_name": "Составление плана поставки продукции",
   "input_doc_names": [
      "Договор поставки",
      "План выпуска продукции",
   ]
}
DOCS_TASK_3 = {
   "output_doc_name": "Отчет о выполнении плана поставки готовой продукции закзачикам",
   "task_name": "Формирование месячного отчета о выполнении плана поставки готовой продукции заказчикам",
   "short_task_name": "Формирование отчета о выполнении плана поставки продукции",
   "input_doc_names": [
      "План отгрузки готовой продукции заказчикам",
      "Акт приемки готовой продукции",
      "План перевозки продукции",
   ]
}
DOCS_TASK_4 = {
   "output_doc_name": "Отчет об остатках на складе",
   "task_name": "Формирование отчета об остатках на складе",
   "short_task_name": "Формирование отчета об остатках на складе",
   "input_doc_names": [
      "Недельный отчет об отгрузке продукции заказчикам",
      "Акт поступления готовой продукции",
      "Отчет об остатках на складе на конец прошлого года",
   ]
}